/* Top-level folders
*/
"System" = "System";
"Applications" = "Programmer";
"Library" = "Bibliotek";
"Users" = "Brugere";
"Network" = "Netværk";


/* The shared user, under /Users
*/
"Shared" = "Fælles";


/* Subfolders of /Applications
*/
"Server" = "Server";
"Utilities" = "Hjælpeprogrammer";


/* Folders in user homes
*/
"Desktop" = "Skrivebord";
"Documents" = "Dokumenter";
"Movies" = "Film";
"Music" = "Musik";
"Pictures" = "Billeder";
"Public" = "Offentlig";
"Sites" = "Websider";
"Drop Box" = "Dueslag";
"Favorites" = "Favoritter";
"Saved Searches" = "Arkiverede søgninger";
"Mail Downloads" = "Mail-overførsler";
"Downloads" = "Overførsler";


/* Subfolders of /Network. We don't create .localized in these, someone else does.
*/
"Local" = "Lokal";
"Servers" = "Servere";
"My Network" = "Mit netværk";


/* Other interesting folders --- These need the .localized created on the fly or to be made available with the folder 
*/
"Deleted Users" = "Slettede brugere";
"Groups" = "Grupper";
"Faxes" = "Faxer";
"Compositions" = "Kompositioner";		/* For Quartz Composer compositions */
"Shared Items" = "Fælles emner";		/* Under /, for Server */
"Incompatible Software" = "Inkompatibel software";	/* Under / or ~ */

/* Simple Finder additions
*/
"My Applications" = "Mine programmer";


